{
  "src_word2id": {
    "digitalizando": 39538,
    "tipografas": 31221,
    "explicas": 27760,
    "descrito": 6781,
    "portugus": 15790,
    "Gliese": 43603,
    "Ladakh": 32404,
    "incrementar": 6312,
    "junta": 4753,
    "ARN": 7422,
    "Baj": 20120,
    "capturarlos": 36441,
    "sapo": 21015,
    "sushi": 12290,
    "pedal": 19331,
    "hizo": 323,
    "leyndolos": 46141,
    "Der": 43853,
    "gotitas": 35984,
    "Publicar": 46142,
    "Lituania": 30093,
    "hacernos": 3669,
    "gemas": 39540,
    "criatura": 3066,
    "catastrficos": 17323,
    "igualmente": 3582,
    "vestimos": 30094,
    "habl": 1609,
    "Hanoi": 46143,
    "Calzones": 39563,
    "vaciar": 16782,
    "desconcert": 32403,
    "balas": 8951,
    "aprobarn": 46144,
    "desocupado": 39539,
    "kilo": 7673,
    "Rolls": 32405,
    "Decidimos": 6782,
    "Chip": 26106,
    "coordenadas": 13788,
    "Ciudadano": 30095,
    "diluvio": 26107,
    "preciadas": 35985,
    "curarnos": 22032,
    "view": 39543,
    "percibo": 21017,
    "inventaba": 35986,
    "Chorro": 27764,
    "multiplicarla": 39544,
    "afirmacin": 5379,
    "culminado": 35983,
    "ahorre": 32406,
    "autodenominan": 39545,
    "fuese": 2074,
    "negamos": 16263,
    "desafiante": 8824,
    "prende": 18574,
    "alivi": 39546,
    "chi": 43855,
    "Anglia": 39547,
    "personaje": 2159,
    "Multitudes": 22034,
    "chirrido": 20122,
    "tsunami": 5627,
    "biocompatible": 39548,
    "Vacantes": 22035,
    "relacionarse": 8826,
    "RoMeLa": 46145,
    "1963": 15791,
    "Conocer": 20123,
    "auto-organizados": 19332,
    "asustadas": 47030,
    "Locura": 32407,
    "relato": 6509,
    "pronto": 761,
    "recproco": 20124,
    "brillen": 32408,
    "descubrirse": 22036,
    "fallecidas": 42699,
    "apetito": 11501,
    "quiebra": 11080,
    "Caballo": 21019,
    "garantizaba": 46147,
    "escner": 4873,
    "form": 4823,
    "redoblar": 46148,
    "Lockheed": 22037,
    "domiciliaria": 46149,
    "hablo": 1782,
    "conducible": 39549,
    "empeor": 17322,
    "Masiosare": 46150,
    "Pasados": 39550,
    "acordarme": 24477,
    "dormira": 46151,
    "glucosa": 5102,
    "atascados": 12291,
    "1870": 24478,
    "emparentados": 16264,
    "ametralladora": 19333,
    "tecnolgico": 3979,
    "consideramos": 4160,
    "transformando": 9213,
    "calibre": 24479,
    "recibiran": 32409,
    "aprtate": 39551,
    "valiosa": 7070,
    "Decidme": 44025,
    "alteridad": 27798,
    "altsima": 32410,
    "reactivos": 19334,
    "Nmero": 4874,
    "auricular": 18035,
    "recorrer": 3840,
    "culminar": 32411,
    "auto-conciencia": 35990,
    "reaparecer": 46153,
    "mostrara": 8463,
    "Entramos": 13473,
    "asexuada": 39552,
    "E.B": 32412,
    "Reduce": 27765,
    "Ins": 24480,
    "retirada": 15792,
    "tremendamente": 6920,
    "turista": 17324,
    "neurodegenerativas": 38921,
    "pasase": 30097,
    "Hablaba": 15499,
    "sigo": 3954,
    "ladrillo": 10287,
    "descansan": 32413,
    "aprendiramos": 39553,
    "venenos": 26108,
    "Braddock": 24667,
    "rizos": 39554,
    "tenerlas": 24481,
    "despejado": 25306,
    "FLS": 46158,
    "revis": 9214,
    "izquierda-": 46159,
    "calificaban": 46160,
    "Inventamos": 30098,
    "Triunf": 46161,
    "queja": 11271,
    "DJ": 9514,
    "apasionadas": 17940,
    "musicalizacin": 39555,
    "consigna": 32414,
    "significaban": 24509,
    "nutre": 22038,
    "Meisner": 39556,
    "comparas": 21016,
    "rotunda": 43860,
    "Pelo": 39557,
    "sonrer": 10129,
    "Resultados": 23228,
    "Clara": 27766,
    "glamorosos": 39558,
    "turbulencias": 46165,
    "Tonya": 24482,
    "fluorescencia": 17325,
    "autoagrupacin": 47156,
    "cachorro": 14121,
    "troquelado": 48611,
    "antorcha": 16057,
    "confronta": 35991,
    "Popcorn": 20126,
    "singularidad": 11502,
    "Disculpe": 20281,
    "directorio": 23229,
    "cruce": 8261,
    "Valerie": 41677,
    "TEDs": 39559,
    "distanciarnos": 46167,
    "Keshava": 39560,
    "pertenencias": 19336,
    "neonatales": 32416,
    "PR": 14481,
    "uniones": 22039,
    "cadena": 1686,
    "inventar": 4080,
    "bloqueado": 14122,
    "descubierta": 10685,
    "recintos": 27078,
    "Mickey": 24483,
    "irrelevante": 8352,
    "Prefieren": 47045,
    "empujo": 41678,
    "talladas": 30099,
    "Construymoslo": 39561,
    "gineclogos": 35992,
    "entregados": 30100,
    "examinen": 46169,
    "pilotos": 7159,
    "acero": 2463,
    "astrofsica": 14554,
    "nocin": 2458,
    "soado": 9787,
    "500": 1404,
    "economistas": 2842,
    "genealgico": 14882,
    "martimo": 9088,
    "Siente": 19337,
    "Salvemos": 26111,
    "escribira": 26112,
    "aliviarse": 39562,
    "canalrodopsinas": 46170,
    "tetera": 10130,
    "Cooper": 9646,
    "hora": 645,
    "sorprendemos": 30101,
    "insoportable": 12564,
    "polmicas": 16265,
    "enchufado": 35994,
    "hambrientas": 32417,
    "graciosos": 15324,
    "emoticones": 46171,
    "despert": 4844,
    "Gales": 19338,
    "Hamilton": 27769,
    "alardeando": 49308,
    "escultrico": 30102,
    "dijramos": 30103,
    "entrenadora": 22773,
    "centsimas": 32418,
    "creyentes": 13157,
    "arrugas": 11341,
    "fosforescente": 32419,
    "Bajaron": 46174,
    "inFORM": 24522,
    "stira": 24484,
    "genero": 35995,
    "Webby": 43863,
    "fogata": 15793,
    "qustica": 17327,
    "Armstrong": 9788,
    "285": 48058,
    "editor": 6438,
    "curarse": 23230,
    "mandarn": 11503,
    "Theresa": 39564,
    "engaado": 14482,
    "consultora": 13474,
    "aproxim": 32497,
    "deformadas": 46175,
    "progresado": 10288,
    "Scrubs": 22041,
    "convertirte": 26114,
    "Adelante": 9789,
    "Vivre": 39541,
    "slidas": 14244,
    "Estanbul": 44970,
    "sumido": 46176,
    "archivada": 46177,
    "Inglaterra": 2160,
    "gruesa": 12292,
    "arrepiente": 32420,
    "tennis": 44971,
    "Pudiera": 39565,
    "moqueta": 46178,
    "Asperger": 12293,
    "influido": 19339,
    "provocarle": 32421,
    "Ciencia": 7674,
    "seccionamos": 46180,
    "esquiar": 12851,
    "Pacifica": 46181,
    "salvajismo": 39566,
    "restringen": 35996,
    "remado": 39567,
    "repentino": 16266,
    "monturas": 32423,
    "pizzas": 28450,
    "votaron": 11745,
    "apretando": 21020,
    "cuervo": 13789,
    "sentirse": 2932,
    "Cultura": 46182,
    "claridad": 4905,
    "ftbol": 3047,
    "Crossing": 27770,
    "cristalino": 27771,
    "Trade": 8825,
    "acierten": 49696,
    "comas": 30104,
    "votamos": 20580,
    "arroja": 9647,
    "perdona": 39741,
    "barriada": 22043,
    "firmada": 23232,
    "crezca": 11888,
    "combustin": 11058,
    "silvestres": 8602,
    "peregrinacin": 26116,
    "ejrcito": 1822,
    "administradas": 24485,
    "JH": 5416,
    "correspondido": 39341,
    "Soto": 35998,
    "asesinato": 6711,
    "Retratos": 39569,
    "deca": 736,
    "iridio": 30105,
    "planeaba": 35999,
    "torrente": 11272,
    "iniciamos": 13158,
    "surco": 39572,
    "urbanizadas": 46187,
    "ejecuto": 46188,
    "electrnica": 3277,
    "ataques": 2843,
    "oliva": 13475,
    "OVNIs": 27773,
    "cayera": 15326,
    "tambien": 6132,
    "cascadas": 17329,
    "neutralidad": 23233,
    "ultrasonido": 12015,
    "Thida": 39573,
    "Gershwin": 39574,
    "prosaicas": 39575,
    "financiadores": 13476,
    "McGonigal": 32424,
    "unicornio": 15794,
    "2,10": 39576,
    "prematura": 19341,
    "ocasionalmente": 8458,
    "alineacin": 17351,
    "OMS": 9790,
    "gozando": 29707,
    "compensan": 27774,
    "novedades": 23856,
    "disfrutramos": 46191,
    "practicantes": 32425,
    "olmpica": 15795,
    "visin": 718,
    "Terminator": 17330,
    "Thelma": 39780,
    "bingo": 27775,
    "lpida": 17331,
    "Christina": 23235,
    "fracturacin": 13159,
    "Murdoch": 30106,
    "inadvertido": 39784,
    "sueltas": 16267,
    "diosas": 36000,
    "efectuar": 29730,
    "micrn": 27776,
    "alej": 14123,
    "Utah": 13160,
    "preciosas": 14883,
    "neurona": 4183,
    "constructoras": 32427,
    "aparecern": 20127,
    "holismo": 46193,
    "reaccionaria": 46194,
    "extrema": 4013,
    "2,40": 39579,
    "pronostica": 30107,
    "Trataron": 21021,
    "valoro": 27778,
    "Miles": 8045,
    "mejorar": 1009,
    "little": 46195,
    "cometamos": 46196,
    "neurlogo": 13716,
    "propiciar": 27779,
    "culminando": 43869,
    "midi": 39802,
    "proveernos": 39580,
    "contenidos": 5381,
    "sobrepesca": 12573,
    "Desarrollar": 39582,
    "viabilidad": 12016,
    "Press": 17941,
    "aparatitos": 27781,
    "continental": 13790,
    "seguirme": 19343,
    "organizacionales": 21018,
    "divisa": 30108,
    "orgullosas": 27782,
    "catorce": 26118,
    "preguntaron": 4373,
    "posibles": 2155,
    "identificarnos": 23236,
    "cdigos": 6072,
    "mirramos": 26119,
    "ciudadela": 39585,
    "genug": 49593,
    "funcionar": 1214,
    "Climate": 46200,
    "monte": 8464,
    "conmovida": 43872,
    "convirtindolos": 36001,
    "Allegheny": 39587,
    "acariciando": 26120,
    "converti": 46201,
    "israeles": 8952,
    "aval": 32428,
    "accesible": 4207,
    "decisivos": 32429,
    "cruzaba": 27783,
    "generan": 4538,
    "concebimos": 15327,
    "estadounidenses": 1089,
    "ahorras": 39589,
    "Historia": 5977,
    "prestarle": 14650,
    "desempleadas": 36002,
    "intrigante": 12294,
    "Jasper": 39591,
    "hierbas": 9515,
    "criara": 49565,
    "encargarme": 27784,
    "mantenerme": 11504,
    "-no": 9089,
    "ntida": 26121,
    "frenes": 19344,
    "solidario": 36308,
    "lograra": 13584,
    "mataban": 20128,
    "Witsi": 39592,
    "Medicina": 6922,
    "escaneamos": 26122,
    "durar": 6313,
    "representarse": 18575,
    "pijamas": 35987,
    "termodinmica": 15796,
    "exalumnos": 46204,
    "0.8": 46205,
    "salpicadero": 46206,
    "dispararan": 46207,
    "zodaco": 49321,
    "neocorticales": 36003,
    "^": 13792,
    "alimentndose": 27786,
    "episodios": 10865,
    "subordinados": 44225,
    "Vemoslo": 18576,
    "generadora": 23237,
    "angstrom": 39594,
    "diplomticamente": 32430,
    "aplaude": 27787,
    "Bjate": 31296,
    "Wittgenstein": 32431,
    "presunciones": 26974,
    "adornada": 27788,
    "Prize": 18577,
    "rob": 12034,
    "cordura": 20129,
    "reemplazamos": 26123,
    "contaminarla": 46209,
    "Bailarina": 32432,
    "silabario": 39595,
    "Adicionalmente": 46210,
    "recorridas": 35988,
    "conflictivas": 22044,
    "vulgar": 24487,
    "cabrones": 39596,
    "Prevenir": 27789,
    "Necesitaramos": 46211,
    "admitiran": 32433,
    "1978": 12852,
    "voraz": 36006,
    "dios": 4352,
    "olmpico": 15328,
    "resuelve": 7840,
    "ocultarse": 26124,
    "arquetipos": 26125,
    "umbral": 4208,
    "invitarme": 16785,
    "japons": 4427,
    "gotera": 32435,
    "admirables": 39597,
    "emblema": 18578,
    "Satyarthi": 36007,
    "Oliver": 10289,
    "nicho": 18627,
    "melferas": 21022,
    "escojer": 30483,
    "Mlis": 46213,
    "multinivel": 39885,
    "Misisipi": 33010,
    "colibr": 12017,
    "reparan": 18579,
    "pulgar": 5964,
    "Arte": 5021,
    "superarse": 23238,
    "relativos": 16269,
    "Buddy": 36010,
    "TEDYouth": 39599,
    "federal": 4600,
    "divino": 10866,
    "ventilados": 46216,
    "tipografa": 8262,
    "luminiscencia": 20130,
    "Punto": 13161,
    "vinos": 12565,
    "descarrilamiento": 46217,
    "peligrosa": 4754,
    "tarjetas": 3486,
    "criadero": 30111,
    "Creatividad": 32436,
    "astrnomo": 13477,
    "lechos": 45574,
    "hogares": 2479,
    "autoriz": 27792,
    "sublime": 23239,
    "desarrollando": 3471,
    "acampan": 46219,
    "escuadrn": 18580,
    "Johannes": 22045,
    "Yoyo": 32437,
    "usarla": 5216,
    "vigilia": 19346,
    "Promueve": 43878,
    "guiarse": 36012,
    "Finch": 46220,
    "Skype": 7858,
    "Significaba": 30112,
    "avispa": 17849,
    "Dante": 36013,
    "duplicacin": 39600,
    "Seamos": 19347,
    "cum": 39601,
    "Brooks": 20131,
    "reuna": 20031,
    "escribimos": 6837,
    "impresionado": 8585,
    "prueba": 818,
    "SN": 39919,
    "apasionados": 13793,
    "superar": 2524,
    "cerdo": 4298,
    "llamaremos": 14483,
    "Kinsey": 20132,
    "andando": 11091,
    "cargaban": 30113,
    "cambiarlo": 6657,
    "mantn": 20133,
    "propiamente": 24488,
    "variaciones": 4693,
    "electroencefalograma": 26127,
    "crnicas": 11746,
    "arboleda": 39603,
    "nombrarme": 46221,
    "diagramas": 9091,
    "pareci": 3107,
    "argot": 46222,
    "Yamuna": 28433,
    "engaosa": 24489,
    "Infierno": 39605,
    "Augusten": 49322,
    "exoesqueletos": 18581,
    "asedio": 24490,
    "sirviente": 36015,
    "Cash": 18582,
    "huyeron": 14125,
    "cruzando": 8465,
    "subraya": 26128,
    "McEwan": 47165,
    "Forma": 18583,
    "micro-finanzas": 46223,
    "cerdos": 4694,
    "Buda": 7889,
    "Kipling": 32438,
    "preservando": 24491,
    "apalancar": 24492,
    "cuestiona": 15329,
    "burocrtica": 19349,
    "Adichie": 39606,
    "derrumba": 36016,
    "tienen": 113,
    "alzada": 36017,
    "proceder": 13162,
    "considerable": 9215,
    "cromtica": 24493,
    "introduje": 26129,
    "comprara": 13478,
    "transbordadores": 32439,
    "Surgieron": 27793,
    "Rosedale": 36018,
    "tirnico": 46225,
    "lograste": 30114,
    "Karoo": 46226,
    "malicioso": 23241,
    "Repentinamente": 26130,
    "introducido": 10697,
    "enfermaran": 46227,
    "Escucha": 16786,
    "alcanzamos": 14126,
    "condenados": 9516,
    "pregunt": 857,
    "agarremos": 32440,
    "detenerlo": 17943,
    "Kivu": 46228,
    "Vincent": 24495,
    "'mismatcher": 24496,
    "degradar": 30115,
    "pedirnos": 25427,
    "abordarlo": 17332,
    "encendido": 9216,
    "beben": 13163,
    "anticipndose": 32441,
    "oyeron": 9958,
    "programarlos": 46229,
    "Sanjay": 36019,
    "giro": 3980,
    "Daytona": 46230,
    "Aparecieron": 36020,
    "heurstica": 46231,
    "Bowden": 46232,
    "Cruzeiro": 18643,
    "deliciosos": 14885,
    "Power": 25035,
    "pandemias": 15798,
    "convexa": 30116,
    "Rivera": 39611,
    "Shannon": 33102,
    "esparciendo": 23242,
    "hackeo": 18260,
    "juzgamos": 36021,
    "solucion": 30117,
    "descubrirlo": 16272,
    "FDA": 6784,
    "colapso": 4894,
    "diafragma": 36022,
    "atractivos": 11153,
    "Hermosos": 46233,
    "regalas": 20191,
    "recalentamiento": 46235,
    "observar": 1330,
    "pudieron": 3013,
    "gran": 117,
    "die": 46236,
    "navegadores": 46237,
    "futurista": 18750,
    "archivos": 4537,
    "disco": 3860,
    "inmortal": 15799,
    "cortadora": 23243,
    "regresaran": 32444,
    "desmanteladas": 27796,
    "campen": 11274,
    "plantramos": 39612,
    "flexiblemente": 27797,
    "dispersando": 39613,
    "ingenuidad": 15800,
    "Personas": 6193,
    "obligadas": 20134,
    "flautistas": 16524,
    "25.000": 10687,
    "toman": 1596,
    "martillos": 24497,
    "Aparec": 46238,
    "historietas": 11747,
    "intermedio": 8149,
    "aumento": 1409,
    "MP": 30118,
    "automticas": 22046,
    "permitieran": 36023,
    "galopante": 28899,
    "acusaba": 24498,
    "Dewey": 17944,
    "mida": 32446,
    "letales": 6658,
    "entrevistando": 15330,
    "Gold": 46240,
    "arcilla": 5491,
    "naces": 30119,
    "escrita": 5436,
    "Eliot": 30096,
    "lucharon": 12853,
    "Solly": 12046,
    "Arregl": 36024,
    "ideal": 3091,
    "haber": 316,
    "Maestros": 32447,
    "Puedo": 1286,
    "miro": 3117,
    "Kuiper": 30120,
    "engaosamente": 46242,
    "humor": 2315,
    "opositor": 46243,
    "influyen": 9649,
    "desaparecer": 3531,
    "Administracin": 7160,
    "Bach": 14886,
    "discutamos": 30121,
    "Malek": 30351,
    "consideraba": 10864,
    "elaboracin": 14127,
    "ingenio": 7890,
    "pigmento": 27799,
    "lavaban": 46244,
    "retocada": 39616,
    "acostumbran": 23244,
    "globo": 3038,
    "preguntan": 2215,
    "obtendra": 16310,
    "dramtica": 12019,
    "Paleoltico": 36025,
    "dejarme": 13181,
    "podido": 2183,
    "hurfano": 36026,
    "2011": 3841,
    "sensaciones": 5837,
    "estan": 3344,
    "Metrics": 27928,
    "sobreponerse": 23245,
    "interrelacin": 23246,
    "Saludos": 36027,
    "salirnos": 24499,
    "empujarlo": 27800,
    "rin": 8827,
    "dedicndole": 32450,
    "delfn": 4907,
    "hmedas": 18584,
    "libramos": 40061,
    "combustible": 1648,
    "clebre": 14485,
    "asumi": 14486,
    "Itch": 49613,
    "pinsalo": 39618,
    "desafiamos": 22128,
    "llamndolos": 40609,
    "grueso": 11127,
    "reproduca": 39620,
    "guarda": 9959,
    "detenidas": 32451,
    "trayectorias": 12854,
    "Navegamos": 39621,
    "polarizando": 42711,
    "centrndonos": 32452,
    "Comenzaron": 17945,
    "realizarlo": 23247,
    "compromete": 23248,
    "capacitamos": 21025,
    "enmascarar": 36029,
    "inspector": 30123,
    "digitalizado": 30124,
    "vinculados": 13480,
    "rector": 47168,
    "reverso": 46249,
    "Perdi": 18585,
    "conservantes": 46250,
    "insultos": 17946,
    "Jack": 5952,
    "Tatum": 20135,
    "Patrick": 13605,
    "desagradan": 26133,
    "IMAX": 29043,
    "exigirles": 36030,
    "afortunados": 6838,
    "Jolla": 32453,
    "sobreviva": 19351,
    "Gelehun": 30127,
    "aumentada": 14128,
    "Damos": 16788,
    "pluripotentes": 17334,
    "Colescott": 40091,
    "bacteriana": 12295,
    "38": 6962,
    "altitud": 5251,
    "aerostticos": 36031,
    "jaque": 32454,
    "revelen": 48243,
    "molculas": 1519,
    "unindose": 30128,
    "esa": 99,
    "plena": 6510,
    "Ganancia": 39623,
    "realizados": 8953,
    "minimizado": 46252,
    "mostrarles": 787,
    "export": 39624,
    "encerradas": 27801,
    "reclamo": 24502,
    "Cambien": 30129,
    "Juanito": 24503,
    "sancin": 38706,
    "RS": 10867,
    "Kailash": 24504,
    "penetrar": 13164,
    "escultores": 26134,
    "crearon": 3423,
    "mientras": 307,
    "esparcimiento": 46255,
    "Progress": 46256,
    "mantenerlo": 11481,
    "dcima": 8954,
    "bfer": 39626,
    "detectara": 45591,
    "ocurrencias": 39627,
    "Josu": 13794,
    "Recaudar": 40124,
    "pulsos": 13795,
    "glndula": 16273,
    "intervengan": 39628,
    "rellenamos": 46258,
    "facturas": 14888,
    "meando": 49942,
    "terrqueo": 32455,
    "pacificacin": 29922,
    "denunciados": 39629,
    "afro-estadounidense": 24505,
    "produjimos": 23249,
    "buzo": 11343,
    "McSweeney": 28660,
    "sola": 658,
    "rastreado": 23250,
    "Maersk": 24635,
    "alocado": 24773,
    "Holbein": 39631,
    "idiotas": 11506,
    "vende": 4416,
    "imperial": 26135,
    "miraban": 9092,
    "Drew": 24506,
    "ebrio": 18660,
    "secuencial": 32457,
    "Aaaa": 43883,
    "acertar": 16274,
    "escribieron": 7071,
    "incendiario": 46260,
    "apunta": 6691,
    "Roque": 46155,
    "famosa": 3345,
    "almohada": 14889,
    "JE": 16789,
    "capturaban": 30131,
    "proseguimos": 46261,
    "Casi": 2525,
    "porcentuales": 26136,
    "Tomaba": 27803,
    "desafo": 1277,
    "preferiran": 30485,
    "especular": 11275,
    "traquea": 30132,
    "trayendo": 9217,
    "teoras": 3546,
    "artistas": 1678,
    "Bloq": 27804,
    "Agricultura": 17948,
    "probis": 46264,
    "Sox": 19352,
    "dedica": 6923,
    "escalarla": 46156,
    "abridores": 39634,
    "-Mira": 39635,
    "estriles": 19353,
    "supongamos": 8150,
    "Dependiendo": 32458,
    "rango": 3631,
    "abrirle": 36576,
    "Encuentran": 22050,
    "asar": 46266,
    "trotando": 24508,
    "opacado": 46267,
    "reparta": 46268,
    "familiarizarme": 46269,
    "justificando": 36032,
    "graficar": 18587,
    "Connexions": 37748,
    "colgado": 17949,
    "cool": 8263,
    "interpretado": 20138,
    "Funciona": 5899,
    "1935": 36033,
    "aspiramos": 21026,
    "vejigas": 23251,
    "gravitatoria": 20139,
    "cuida": 11748,
    "reclinarse": 36034,
    "vimos": 1728,
    "Servir": 39636,
    "Sharpe": 32459,
    "disipar": 23051,
    "bendiga": 13165,
    "Baidu": 39637,
    "violadores": 39638,
    "semiautnomas": 46272,
    "segu": 4908,
    "acarreando": 30134,
    "prescribe": 40185,
    "niego": 29711,
    "Chapman": 20140,
    "intuye": 46273,
    "Goto": 46274,
    "ntima": 10496,
    "rueda": 4014,
    "lienzo": 7766,
    "alabanzas": 40784,
    "dejas": 6924,
    "Opino": 36035,
    "replica": 27806,
    "genticos": 6128,
    "patadas": 30135,
    "calibrar": 30136,
    "1-4": 39639,
    "alzaron": 32460,
    "eliminarlo": 23252,
    "WOW": 46275,
    "Cmaras": 46276,
    "rota": 8353,
    "demandaba": 39641,
    "adapten": 46277,
    "instruido": 39642,
    "ictericia": 22051,
    "Manitoba": 39643,
    "barbacoas": 30137,
    "Nachtwey": 46162,
    "clonados": 30138,
    "Leonardo": 4983,
    "adoptivo": 46278,
    "implicancias": 21028,
    "Noruega": 4556,
    "oradora": 46279,
    "insalubres": 36037,
    "Seoras": 11548,
    "retroviral": 46163,
    "especializarse": 36038,
    "escrito": 1673,
    "construysemos": 46281,
    "virulento": 46282,
    "redoblando": 39644,
    "envejecidas": 39645,
    "graduar": 32461,
    "delicia": 17952,
    "hablaba": 2492,
    "Museo": 3278,
    "reemplazado": 14890,
    "Unimos": 32462,
    "corre": 5782,
    "hablramos": 32463,
    "duda": 1382,
    "Auto": 19354,
    "encuentros": 12020,
    "Quinn": 39646,
    "inspiraste": 39647,
    "gastroenteritis": 39648,
    "residir": 43886,
    "3/4": 30139,
    "Sugiero": 31300,
    "trenes": 4755,
    "trabajan": 1520,
    "detergentes": 19355,
    "vestido": 4984,
    "Institutos": 39649,
    "Hosni": 36040,
    "Faltaba": 27807,
    "parejas": 3375,
    "73": 10290,
    "mitigacin": 32415,
    "abr": 10497,
    "obsequio": 30140,
    "-este": 39650,
    "destinatarios": 23253,
    "indignados": 31665,
    "subvencin": 14535,
    "petrolero": 17335,
    "blancotopas": 24661,
    "inconmensurable": 39850,
    "9.600": 46287,
    "nepal": 43887,
    "ch": 17953,
    "granja": 2991,
    "sorprenderlos": 26138,
    "Escogimos": 46288,
    "desinformacin": 24663,
    "educo": 46289,
    "obtenemos": 3048,
    "ayudarlo": 11749,
    "terneros": 39652,
    "preguntramos": 46290,
    "insurreccin": 18589,
    "corrieron": 18590,
    "navaja": 11507,
    "calificacin": 6448,
    "optimismo": 4161,
    "escondimos": 30141,
    "All": 2104,
    "trazada": 39653,
    "Lindo": 23254,
    "alter": 14760,
    "salmones": 30142,
    "mandato": 9364,
    "divisible": 24510,
    "establecer": 3191,
    "Dedo": 17954,
    "redefiniendo": 20141,
    "feministas": 16442,
    "Ghana": 3376,
    "asignado": 17336,
    "Viva": 10868,
    "sorprendernos": 21029,
    "entramos": 5716,
    "empujara": 46291,
    "Alfa": 16275,
    "depositar": 17337,
    "Jim": 3734,
    "desdobla": 46292,
    "Galois": 10688,
    "cientifica": 46293,
    "asesinar": 21030,
    "tragando": 40269,
    "escond": 32466,
    "vivan": 3310,
    "Ejrcito": 12855,
    "poseen": 7244,
    "provea": 22053,
    "Majestad": 19932,
    "Soros": 26109,
    "Planeta": 12021,
    "Pase": 27808,
    "alinearon": 32467,
    "Jota": 26139,
    "celulares": 3092,
    "ganadoras": 27809,
    "diversiones": 23257,
    "duplicndose": 46294,
    "costas": 8828,
    "DK": 17126,
    "barra": 3547,
    "representamos": 21031,
    "intacto": 9584,
    "agruparlas": 44273,
    "talvez": 19356,
    "proclamaba": 39660,
    "Bangladesh": 5177,
    "curvar": 36750,
    "gomitas": 36041,
    "f": 24511,
    "Rand": 12022,
    "detuvieron": 14891,
    "narradora": 26140,
    "Constable": 48251,
    "Pars": 3509,
    "almizcleras": 40297,
    "esponjoso": 17955,
    "basureros": 19492,
    "coccin": 21375,
    "atrevera": 30144,
    "O.": 26141,
    "incorporada": 9960,
    "examino": 33577,
    "orgulloso": 4376,
    "derrumbados": 39663,
    "Sea": 7767,
    "Transformamos": 39664,
    "recuerdas": 16790,
    "Taiwan": 21033,
    "2020": 5628,
    "preferido": 18591,
    "Russell": 9874,
    "ama": 4696,
    "rbano": 32468,
    "clavijas": 32817,
    "desaprovechado": 32469,
    "confo": 19357,
    "exageradamente": 46295,
    "FOXP2": 30145,
    "1938": 20142,
    "asegurara": 36044,
    "maysculas": 14130,
    "imponiendo": 18592,
    "madrassa": 39665,
    "Ejemplo": 22054,
    "inmigrar": 46296,
    "genmico": 34692,
    "lav": 22055,
    "insurgencia": 13796,
    "Muvete": 32470,
    "Tesla": 7245,
    "acaso": 3641,
    "secuestrando": 32471,
    "atarme": 49370,
    "neurloga": 32472,
    "Valencia": 23860,
    "observramos": 39667,
    "permafrost": 26142,
    "distrae": 17338,
    "Siwa": 30032,
    "Saluden": 32473,
    "empapado": 48253,
    "pensamos": 584,
    "verstil": 36047,
    "alarmas": 18593,
    "anagramas": 27571,
    "motocicleta": 10869,
    "manos": 701,
    "amigos": 444,
    "Madison": 12023,
    "implant": 24512,
    "Cleveland": 14131,
    "valiosas": 8829,
    "huellas": 5838,
    "mueven": 2266,
    "Ambas": 9961,
    "perjudiciales": 20143,
    "grama": 32475,
    "manjar": 46299,
    "Suceden": 46300,
    "centgrado": 32476,
    "carajo": 34785,
    "condujeron": 17957,
    "dramticos": 14235,
    "libreta": 17177,
    "circuito": 3697,
    "Conquistador": 30146,
    "subestimen": 27810,
    "Uds..": 46301,
    "vindolos": 32477,
    "fabulosas": 13481,
    "entraable": 48254,
    "LC": 21034,
    "referir": 22056,
    "familia": 415,
    "Sudamrica": 11276,
    "tabloide": 32478,
    "encuestadoras": 46302,
    "Marcha": 30147,
    "frrea": 36048,
    "cargarlo": 25315,
    "habrn": 2990,
    "emocin": 2235,
    "recombinar": 32480,
    "trocitos": 17958,
    "Jean-Marie": 39670,
    "Hablemos": 5293,
    "ti": 981,
    "JG": 36049,
    "irona": 6047,
    "milicia": 20144,
    "Tutsi": 39673,
    "aburro": 26143,
    "Mongolia": 14488,
    "oxgeno": 1556,
    "Material": 39674,
    "metas": 2954,
    "Russert": 49327,
    "empiecen": 5965,
    "ramificndose": 46303,
    "capitalistas": 16123,
    "cascarn": 24513,
    "trasplantan": 27811,
    "Burundi": 24514,
    "IGF-1": 26144,
    "entregada": 32482,
    "compactado": 39676,
    "separar": 5178,
    "analizamos": 5900,
    "negatividad": 13354,
    "reservada": 21035,
    "adictas": 26145,
    "pesase": 46305,
    "ulterior": 40665,
    "linleo": 36050,
    "planificarlo": 46306,
    "mayormente": 7675,
    "ponrsela": 47173,
    "determinista": 46307,
    "inexplicables": 30148,
    "escapando": 32483,
    "acostumbradas": 39677,
    "lpidos": 26146,
    "suenen": 27768,
    "secuaces": 46309,
    "Lnea": 17959,
    "castigados": 36051,
    "190": 16793,
    "Lumpur": 32484,
    "rediseamos": 30149,
    "tornando": 45459,
    "Oregon": 15333,
    "nacer": 5217,
    "himno": 16794,
    "encaminadas": 46311,
    "extrayendo": 18205,
    "Gleevec": 46312,
    "enamoradas": 19358,
    "bombardean": 26147,
    "fronteriza": 22057,
    "mont": 14132,
    "retrospectivas": 46313,
    "pedirle": 7161,
    "TaskRabbit": 21036,
    "hiperactivas": 26148,
    "Tour": 36053,
    "Buenas": 6925,
    "apoyan": 8354,
    "hbilmente": 46315,
    "pueda": 576,
    "Extraterrestres": 39679,
    "volando": 3252,
    "proliferado": 40404,
    "masacre": 10689,
    "hallar": 6133,
    "Brin": 28153,
    "benefici": 39680,
    "rehusaron": 49328,
    "Recuperacin": 39681,
    "espectroscopia": 19359,
    "Present": 32485,
    "descuelga": 40412,
    "ustedes": 248,
    "alunizaje": 39682,
    "diagnosticada": 21038,
    "adelante": 925,
    "instala": 24516,
    "imprimirlas": 39683,
    "Spinoza": 30150,
    "Clases": 22058,
    "germnicas": 40419,
    "chef": 12856,
    "1780": 39685,
    "recomendaba": 40424,
    "vctimas": 2021,
    "Vuelve": 13797,
    "Debemos": 2517,
    "rayo": 4790,
    "hurtadillas": 36054,
    "simplificacin": 17960,
    "Hunter": 17339,
    "-o": 16276,
    "engendrar": 36055,
    "casarte": 32487,
    "organizados": 12857,
    "Footprint": 39686,
    "macroscpicos": 39687,
    "encanta": 1016,
    "espesor": 9093,
    "viveros": 32488,
    "astrologa": 39688,
    "medallas": 18595,
    "vivieron": 8046,
    "invirtiramos": 36056,
    "telgrafo": 19360,
    "afirman": 13798,
    "alambrado": 35993,
    "grupal": 14489,
    "sacudiendo": 27815,
    "hara": 1816,
    "dej": 1428,
    "plancton": 8152,
    "con": 23,
    "inmaterial": 27816,
    "brind": 22059,
    "podeis": 35194,
    "4500": 21520,
    "relevos": 36058,
    "salvemos": 46317,
    "sintetizador": 15334,
    "bloqueada": 20252,
    "desconectado": 12566,
    "lugareos": 18427,
    "esta": 44,
    "desarmando": 32489,
    "titnica": 49330,
    "ineficiencias": 39689,
    "Kanak": 46318,
    "Quienes": 7768,
    "caractersticas": 1873,
    "regimiento": 32490,
    "pasarlo": 13166,
    "Trastornos": 39690,
    "bendecidos": 19361,
    "explanada": 39691,
    "escondas": 39692,
    "Controla": 38975,
    "fisin": 14893,
    "concentracin": 3862,
    "ataquen": 27817,
    "santos": 18596,
    "-por": 12567,
    "cupo": 39693,
    "proveedoras": 46320,
    "cooperadores": 36059,
    "Kelley": 24518,
    "Sobreviviente": 46321,
    "desparejos": 44905,
    "mensaje": 841,
    "colectivas": 12024,
    "deportivo": 7336,
    "atrevido": 27818,
    "recicla": 30152,
    "Agrego": 39695,
    "inestables": 15576,
    "Propongo": 22060,
    "peatn": 15335,
    "NAND": 26150,
    "pasillos": 11508,
    "preocupado": 4299,
    "destructor": 39696,
    "devuelta": 18597,
    "distritos": 10017,
    "funcionara": 4621,
    "aeroplano": 14689,
    "restaura": 36060,
    "contaminante": 13417,
    "nfima": 20873,
    "escneres": 14276,
    "Sidebottom": 41669,
    "derramado": 27819,
    "freudianos": 45791,
    "producir": 986,
    "actualizacin": 15395,
    "Permiten": 34187,
    "incluyan": 22061,
    "comieran": 46323,
    "morgue": 30153,
    "neutra": 24519,
    "Matterhorn": 39698,
    "entendido": 4756,
    "dulcemente": 43192,
    "tomografa": 9109,
    "teclear": 19362,
    "presentando": 12297,
    "retrasa": 29216,
    "venci": 18598,
    "sonrientes": 24520,
    "paseamos": 32954,
    "silencia": 32492,
    "memoria": 1192,
    "fluviales": 40680,
    "Snowden": 10871,
    "multicelulares": 22062,
    "Studio": 13799,
    "manchados": 24521,
    "Tahit": 32493,
    "aplastara": 36063,
    "sintindome": 18599,
    "caracter": 28157,
    "Sultn": 30154,
    "Chaucer": 26153,
    "Beam": 48236,
    "forzados": 12025,
    "azul": 950,
    "alemanes": 7423,
    "aclara": 34188,
    "futuras": 5459,
    "ecuaciones": 5294,
    "desconexin": 9365,
    "discapacitadas": 46327,
    "motoambulancias": 46328,
    "robando": 17340,
    "ONE": 30155,
    "multar": 43892,
    "husmea": 39699,
    "Paciente": 12026,
    "coraza": 20268,
    "pasen": 8575,
    "hermandades": 32965,
    "ocurrido": 2555,
    "hablarnos": 17341,
    "mucha": 379,
    "alimentarlos": 36065,
    "decrecer": 46330,
    "tcnica": 2105,
    "mezclaran": 46331,
    "acompaarme": 32494,
    "claraboya": 46332,
    "Corp": 46333,
    "Mae": 22210,
    "indicaba": 18601,
    "suecos": 9366,
    "permaneca": 20858,
    "segundas": 18602,
    "estaciones": 3155,
    "acrobacias": 18210,
    "mo": 1176,
    "Afgano": 47293,
    "animadores": 27025,
    "infectados": 6926,
    "entrevistaron": 22063,
    "lexigramas": 46335,
    "pulsador": 46336,
    "acostumbraban": 27821,
    "agresividad": 36066,
    "cuanto": 962,
    "Danos": 26154,
    "quot": 7337,
    "guiada": 39701,
    "1360": 46579,
    "premonicin": 39702,
    "atribucin": 24739,
    "incidencia": 10498,
    "silueta": 20285,
    "asumir": 4247,
    "Voil": 46337,
    "tonteras": 10499,
    "-ese": 39703,
    "lunar": 30157,
    "transformarlo": 15803,
    "guin": 18040,
    "titul": 16796,
    "parapljicos": 39704,
    "creada": 5218,
    "evidentemente": 8355,
    "ignoramos": 11936,
    "Hare": 30074,
    "DaVinci": 46339,
    "Kabila": 27822,
    "reparaciones": 26155,
    "revolucionaria": 11751,
    "homenaje": 11509,
    "Modernismo": 46340,
    "preparaba": 11845,
    "instancias": 30158,
    "horrorizaron": 46341,
    "Diane": 24524,
    "propano": 20147,
    "neurocientfica": 18840,
    "habitado": 30159,
    "Micros": 46343,
    "aterrizado": 26156,
    "conozcis": 48172,
    "contesto": 16797,
    "reinvent": 26157,
    "trabajos": 1846,
    "baos": 6142,
    "paquistan": 26158,
    "planeta": 359,
    "ticas": 9367,
    "elaborando": 24525,
    "armaron": 49335,
    "odontologa": 23261,
    "dosel": 7246,
    "reside": 11752,
    "camarn": 6194,
    "excita": 20148,
    "fantstica": 3672,
    "disminuyeron": 22040,
    "Nouveau": 39706,
    "Okapi": 23262,
    "1994": 6839,
    "1820": 36069,
    "anunci": 6315,
    "borrn": 40578,
    "inusuales": 7424,
    "Spielberg": 19363,
    "Locutor": 21039,
    "explicarn": 39707,
    "enseada": 39120,
    "desplegables": 24526,
    "retraso": 9559,
    "escners": 21439,
    "casitas": 23263,
    "reflexionemos": 40586,
    "tctil": 9618,
    "DO": 26159,
    "dispers": 46344,
    "clubes": 10062,
    "bancarias": 12298,
    "Helder": 39708,
    "desgarrado": 36586,
    "susceptibles": 14491,
    "cambiramos": 46345,
    "signific": 9218,
    "niita": 17343,
    "contaminados": 16798,
    "imagnate": 36070,
    "rebosan": 46346,
    "Kyle": 30161,
    "restituir": 47179,
    "multifuncionales": 39709,
    "Proposicin": 33066,
    "Describa": 46348,
    "Ciertas": 39710,
    "Shree": 32498,
    "andador": 22067,
    "significativa": 4248,
    "nanotecnolgico": 36072,
    "2100": 17961,
    "caliza": 8576,
    "vara": 7577,
    "obligado": 8047,
    "hendiduras": 40613,
    "improvisaba": 39712,
    "Stato": 39713,
    "transferir": 10500,
    "esfuma": 36073,
    "patrocina": 46349,
    "dieciocho": 39714,
    "cinco": 437,
    "Pregntense": 20149,
    "Parecera": 29716,
    "predicaba": 46350,
    "Extremadura": 24759,
    "redisear": 9094,
    "Sdney": 14492,
    "LEDs": 10133,
    "Eugene": 32500,
    "rbitas": 14312,
    "escal": 23264,
    "stanos": 18604,
    "obtencin": 36074,
    "cibercrimen": 28162,
    "abuso": 5295,
    "sobresalientes": 19364,
    "Echen": 32501,
    "Hal": 20286,
    "motriz": 13167,
    "dbil": 3080,
    "filmes": 32040,
    "extiendo": 46354,
    "adelantados": 49338,
    "avanzados": 8695,
    "Gira": 21040,
    "Cien": 22068,
    "adquiere": 11753,
    "retrospectivo": 46355,
    "oportunamente": 24527,
    "malnutrido": 39718,
    "dejarnos": 15804,
    "masivo": 4138,
    "Danielle": 43895,
    "veterinaria": 19365,
    "arap": 46357,
    "VSAT": 39719,
    "regal": 16278,
    "comeran": 21041,
    "omega-3": 15336,
    "Lao": 46359,
    "quedaremos": 20817,
    "especializada": 13168,
    "clavaron": 46361,
    "evacuar": 36075,
    "cerebelo": 23265,
    "canciller": 27825,
    "separo": 28164,
    "Just": 36076,
    "defienden": 12568,
    "luz": 303,
    "mono": 3595,
    "superior": 1143,
    "enriquecido": 20151,
    "Sharon": 17962,
    "Ac": 6990,
    "Ubald": 39721,
    "aliviara": 46858,
    "terceras": 17344,
    "lees": 12569,
    "MW": 16279,
    "arresto": 14493,
    "dsteis": 46362,
    "eclosionar": 46363,
    "Conocamos": 39722,
    "alimentarme": 26160,
    "carnada": 24528,
    "trompeta": 27827,
    "Libia": 10131,
    "Nuevamente": 6011,
    "vacunan": 33044,
    "blazar": 32503,
    "respecto": 738,
    "agroalimentaria": 27828,
    "Paolo": 29792,
    "prototaxitas": 46364,
    "deterioros": 30163,
    "finas": 14133,
    "profundas": 3108,
    "secretas": 15337,
    "13.000": 32504,
    "cambiemos": 12299,
    "llegada": 5492,
    "'el": 36079,
    "Pine": 23267,
    "apoyada": 15805,
    "negociamos": 24530,
    "achaques": 46365,
    "bruma": 19367,
    "modelizacin": 48266,
    "extracto": 9962,
    "prevean": 47182,
    "nutritivas": 32506,
    "Ki-moon": 46367,
    "sobrestimar": 36080,
    "sobrepasaban": 46368,
    "textiles": 12570,
    "pides": 20152,
    "rapamicina": 28180,
    "desequilibrio": 9095,
    "envidia": 9518,
    "apretado": 23268,
    "solidaria": 39726,
    "transversalmente": 46369,
    "gobernador": 9650,
    "encenderla": 39727,
    "Iraq": 5953,
    "Turkana": 27190,
    "dibujadas": 41707,
    "Doo": 43898,
    "estafadores": 23269,
    "podio": 18605,
    "celular": 1953,
    "Lafitte": 47183,
    "escobillas": 39729,
    "17": 1628,
    "Levtico": 32422,
    "folk": 28186,
    "estrategas": 22238,
    "inanimado": 39730,
    "revolucionar": 13169,
    "Western": 24531,
    "llene": 24532,
    "decepcionarlos": 39731,
    "arbitraria": 21042,
    "reconcilia": 39732,
    "animacin": 3293,
    "4x4": 24533,
    "401": 28190,
    "supercomputador": 30164,
    "atenemos": 32508,
    "incluso": 257,
    "diezmo": 39733,
    "suponemos": 12300,
    "imparcial": 17752,
    "TD": 14134,
    "transacciones": 8955,
    "camo": 46374,
    "contestamos": 39734,
    "protemica": 15806,
    "Tienda": 24534,
    "Mucho": 5579,
    "inhalacin": 19368,
    "instaladas": 32510,
    "plexigls": 35709,
    "mierda": 4909,
    "cubiertos": 7507,
    "refuerzo": 16280,
    "carga": 1615,
    "lanzaran": 27829,
    "Disclpennos": 36082,
    "interminable": 11059,
    "ocurriendo": 1894,
    "meseta": 18607,
    "Vivi": 26161,
    "compramos": 4724,
    "desafiantes": 24535,
    "motivados": 11279,
    "continuidad": 9368,
    "PIPAC": 40732,
    "mentalmente": 6571,
    "forzudo": 27830,
    "OMA": 46377,
    "deportista": 36083,
    "posturas": 12859,
    "socialismo": 14895,
    "manejada": 22042,
    "viscosidad": 30165,
    "policaco": 39735,
    "Marvel": 46378,
    "Saudita": 8466,
    "acomodar": 13170,
    "exhorta": 39736,
    "mbitos": 10872,
    "ancestros": 3825,
    "reconocan": 39737,
    "alguien": 221,
    "Estndares": 40746,
    "atraparla": 39738,
    "pasarla": 15253,
    "divulgarse": 46379,
    "muralla": 19072,
    "coloca": 4948,
    "albailes": 17963,
    "humanstica": 36084,
    "llevada": 12028,
    "doscientas": 46380,
    "empapados": 30166,
    "antigobierno": 48270,
    "concluimos": 17345,
    "entre": 130,
    "interconectividad": 36085,
    "Consciente": 39740,
    "Formamos": 30168,
    "dicindonos": 18610,
    "exprimidores": 49342,
    "detect": 14135,
    "Essex": 21541,
    "Wikipedia": 3067,
    "Wikileaks": 30169,
    "llenen": 49278,
    "administrando": 24536,
    "describirlos": 46381,
    "tv": 36086,
    "rechazar": 7259,
    "insegura": 18611,
    "carismtico": 46184,
    "residuos": 3347,
    "comprometindonos": 37916,
    "bocanadas": 20803,
    "considerando": 6511,
    "Edith": 26163,
    "rociador": 39742,
    "RU": 32511,
    "Norteamericano": 30170,
    "correlacionar": 33101,
    "acstica": 6316,
    "Target": 23270,
    "sentencia": 7260,
    "Limor": 22245,
    "Makoko": 15338,
    "reflexionis": 46385,
    "Tierra": 489,
    "concentrarse": 8696,
    "vigsima": 27831,
    "Menino": 46386,
    "farmaco": 39744,
    "clidos": 18612,
    "regenerar": 10690,
    "transente": 48641,
    "Flyer": 46387,
    "cautelosos": 30172,
    "preocupaciones": 6441,
    "educado": 11060,
    "tecnologas": 788,
    "microblogueros": 30173,
    "Trabajando": 13868,
    "Papas": 39745,
    "Aprendizaje": 16361,
    "aletean": 36088,
    "Secar": 39746,
    "encuadre": 46389,
    "coordinador": 42725,
    "disposicin": 4300,
    "rociar": 27832,
    "Hubbard": 46391,
    "autosuficientes": 27216,
    "dgito": 23271,
    "Cocinero": 46392,
    "Origen": 16281,
    "#": 2251,
    "inestimable": 46185,
    "sujetos": 4910,
    "encog": 32512,
    "empeoramiento": 46393,
    "apoya": 6584,
    "Mam": 6196,
    "ruidosos": 20154,
    "moderados": 27833,
    "bamb": 5629,
    "adelantado": 11511,
    "Auenbrugger": 36090,
    "al": 32,
    "errnea": 7950,
    "sabotear": 27834,
    "Cestia": 36091,
    "Witten": 19369,
    "Corbusier": 26166,
    "responderse": 39747,
    "Noam": 18613,
    "doblamos": 19853,
    "suscita": 40800,
    "alude": 36092,
    "poseamos": 36093,
    "electrica": 39748,
    "homosexualidad": 12571,
    "Repito": 36094,
    "ternura": 13801,
    "patrocinadores": 10691,
    "junio": 3708,
    "hipertexto": 17964,
    "restringida": 24538,
    "siderrgicos": 32513,
    "tomaremos": 17346,
    "boli": 45006,
    "Seala": 47380,
    "Trott": 39750,
    "EE.UU": 536,
    "psico": 46397,
    "financiando": 17347,
    "inmunolgico": 9369,
    "Parks": 30175,
    "paralizantes": 39751,
    "provecho": 10291,
    "enriqueciendo": 32514,
    "Kanzi": 11184,
    "escuchan": 3714,
    "supervit": 39752,
    "fortuito": 28221,
    "invaluable": 39754,
    "comisiones": 14494,
    "B": 2311,
    "bendito": 27835,
    "mostrndonos": 39570,
    "contrajeron": 39755,
    "J2": 32515,
    "salvacin": 14896,
    "tectnicas": 13803,
    "discoteca": 15808,
    "Rama": 21043,
    "estiramientos": 39756,
    "sorprender": 9794,
    "asesinarlos": 33019,
    "TED": 515,
    "brillaba": 28225,
    "Amel": 14897,
    "plticas": 30176,
    "Usan": 13804,
    "predecible": 6840,
    "bits": 5103,
    "arrestaron": 16282,
    "vuelto": 1904,
    "tediosas": 46398,
    "invierno": 2892,
    "inocencia": 11230,
    "refinados": 21045,
    "Plan": 13482,
    "validar": 24540,
    "Randi": 17348,
    "Corran": 27836,
    "tenerse": 21380,
    "pltica": 15809,
    "agrupa": 47188,
    "Agradecemos": 46400,
    "conmueve": 30177,
    "acostumbrado": 10501,
    "silbaban": 39758,
    "vulo": 17349,
    "novela": 4500,
    "torosaurio": 19370,
    "Trabajas": 30178,
    "Dizzy": 22261,
    "baratas": 8957,
    "Islam": 3988,
    "Evolucin": 27837,
    "infecciosa": 30179,
    "ningn": 747,
    "forme": 23274,
    "Jr.": 18615,
    "regulado": 15339,
    "consejo": 2603,
    "sobreviv": 23275,
    "ocasion": 46186,
    "letrero": 11754,
    "DP": 6726,
    "excluye": 24541,
    "wiki": 23276,
    "documentamos": 39759,
    "cera": 9651,
    "sirvo": 48272,
    "inmediatez": 21046,
    "inventarme": 49345,
    "malnutricin": 13483,
    "continu": 4332,
    "preferencia": 16628,
    "Bieber": 22071,
    "Moody": 27838,
    "domine": 21047,
    "Montgomery": 32517,
    "conflictivos": 36095,
    "ficticios": 29011,
    "vergonzosamente": 32518,
    "alguacil": 46401,
    "estructurar": 19371,
    "cabrestante": 46402,
    "sabeis": 49096,
    "argelinos": 32519,
    "evidencia": 1148,
    "pintura": 1735,
    "acaba": 2319,
    "campeones": 15340,
    "fisiolgicos": 24542,
    "percepcin": 2033,
    "Rojas": 13484,
    "atmosfrico": 22072,
    "Sacramento": 17328,
    "excavando": 22073,
    "Temas": 36096,
    "luchando": 3099,
    "aprovecharlas": 46404,
    "esperando": 1688,
    "comunismo": 11512,
    "Angela": 24841,
    "aportaba": 23278,
    "experticia": 45752,
    "frontales": 17350,
    "Schopenhauer": 39763,
    "Razones": 33167,
    "Herramientas": 32521,
    "racionalizar": 32043,
    "talleres": 8074,
    "redo": 24544,
    "escoger": 4824,
    "IBM": 6197,
    "Vicepresidente": 36097,
    "Beaufort": 36099,
    "activos": 3148,
    "Usbamos": 39764,
    "diseadas": 7072,
    "turbias": 46405,
    "reforzada": 46854,
    "hocico": 16801,
    "manas": 22837,
    "imaginados": 46406,
    "pararrayos": 39766,
    "cambiarme": 47068,
    "antirretrovirales": 13485,
    "Radiante": 39767,
    "Aaaaaah": 25568,
    "amorosas": 32522,
    "gasolina": 4757,
    "caracterizaba": 46407,
    "suficiente": 630,
    "expresarme": 23279,
    "roben": 20157,
    "averiguaremos": 46408,
    "participar": 1750,
    "Todos": 446,
    "connotaciones": 23280,
    "inclina": 19372,
    "regalo": 2664,
    "cerebrovasculares": 40221,
    "teclados": 21048,
    "laterales": 21049,
    "supersticioso": 36101,
    "airbag": 36102,
    "trilers": 22075,
    "caracterizados": 46409,
    "formado": 6381,
    "contenidas": 39768,
    "acabando": 12029,
    "cumplan": 14495,
    "amados": 20158,
    "veterinarios": 10692,
    "perfeccionando": 27840,
    "ponerlos": 5219,
    "proporcionarle": 39769,
    "Andrews": 27841,
    "fondos": 2509,
    "peleando": 10292,
    "codificados": 18824,
    "EPA": 18616,
    "Prozac": 16283,
    "guepardo": 30183,
    "alteraciones": 24546,
    "nietas": 26170,
    "menciono": 14496,
    "pantano": 6841,
    "ptimo": 12572,
    "amarillento": 46411,
    "elica": 5179,
    "Peso": 36105,
    "enormidad": 20159,
    "XVIII": 6927,
    "acuerda": 24547,
    "comprometo": 46412,
    "envan": 4385,
    "utensilio": 36106,
    "Estrellas": 32524,
    "sartn": 22077,
    "emerjan": 49504,
    "sealo": 26171,
    "envejecen": 17965,
    "tcnicos": 4417,
    "Encontramos": 4496,
    "aportacin": 23282,
    "derritiendo": 14497,
    "Sting": 36107,
    "lombrices": 10873,
    "Carrie": 24548,
    "Anaheim": 46414,
    "finges": 39771,
    "palidecer": 46415,
    "reforma": 4791,
    "actuales": 2764,
    "conocerlos": 20160,
    "Salif": 47609,
    "repulsin": 20161,
    "traficados": 46417,
    "Pinot": 30185,
    "Chita": 36108,
    "entrevistndolos": 39772,
    "Frmula": 32525,
    "vigorosamente": 46418,
    "msterdam": 10502,
    "reconocimientos": 26173,
    "protestamos": 39773,
    "Ellen": 17966,
    "cancha": 12807,
    "ginecologa": 46419,
    "bombardeando": 31308,
    "Nixon": 16284,
    "Davis": 12030,
    "reportes": 8154,
    "Wendy": 30186,
    "reutilizables": 31309,
    "Aurora": 13486,
    "placenteras": 46422,
    "dinmica": 2300,
    "anzuelo": 27843,
    "Sopas": 39776,
    "levante": 22078,
    "trastornar": 39777,
    "catacumbas": 39778,
    "ubicado": 16802,
    "indirecta": 15810,
    "Producto": 24549,
    "centrados": 13806,
    "aislantes": 41004,
    "tirarlo": 19765,
    "128": 27844,
    "diferenciales": 23053,
    "encogido": 34197,
    "echamos": 14898,
    "Classic": 36111,
    "reaparecen": 24550,
    "Obras": 22079,
    "transitan": 26174,
    "alojada": 39779,
    "clido": 8155,
    "disponibles": 1929,
    "presto": 24551,
    "Ojal": 10503,
    "vuela": 8048,
    "presione": 45828,
    "emite": 5901,
    "nena": 16803,
    "representarlos": 46424,
    "cortometrajes": 46425,
    "preguntando": 3698,
    "necesitado": 13901,
    "Pregntale": 39781,
    "Aedes": 46426,
    "esfrica": 30187,
    "posesivo": 39782,
    "espeluznantes": 35402,
    "consumada": 44922,
    "pastos": 20162,
    "One": 10135,
    "Sistas": 39783,
    "JFK": 27845,
    "Vanderbilt": 19373,
    "Hago": 7162,
    "bajos": 2459,
    "ciberseguridad": 13488,
    "estrenamos": 36112,
    "lanzaban": 32526,
    "sub-Sahariano": 37157,
    "permito": 18617,
    "produjeran": 32527,
    "callar": 24552,
    "imanes": 8577,
    "Piazzolla": 45120,
    "preguntbamos": 13189,
    "perturbador": 23284,
    "gust": 4584,
    "200": 1070,
    "fundamenta": 46427,
    "Os": 7782,
    "reconoces": 36113,
    "cuyas": 7338,
    "sufrir": 4295,
    "invertimos": 8265,
    "prestaciones": 23285,
    "humanidad": 1034,
    "ocupo": 26176,
    "maniobrar": 20163,
    "lata": 6531,
    "Walk-Along": 39786,
    "basta": 5350,
    "derecha": 749,
    "logotipo": 8156,
    "prdida-prdida": 46429,
    "decapitaron": 39788,
    "acrlico": 21052,
    "activan": 7951,
    "artstico": 5856,
    "actan": 6512,
    "encuestamos": 36114,
    "Empezando": 39789,
    "aritmtico": 32426,
    "escuchara": 22080,
    "mezclaron": 19342,
    "plantando": 17352,
    "ABS": 46509,
    "falsificaron": 44794,
    "calamidad": 30190,
    "basarse": 17353,
    "Brad": 7952,
    "dispar": 7859,
    "orbita": 16701,
    "libertad": 1042,
    "degustador": 39578,
    "sacrifican": 36116,
    "Jefe": 17354,
    "binaural": 35707,
    "Drake": 13807,
    "Ahora": 118,
    "armamentista": 17968,
    "Mellon": 11513,
    "Khyber": 30191,
    "hbrida": 17542,
    "aqullos": 12302,
    "sobrevivimos": 20164,
    "Saba": 4845,
    "hago": 765,
    "decepciones": 30192,
    "continuando": 36117,
    "difunda": 46434,
    "CMU": 46435,
    "quejarse": 14498,
    "colonial": 21053,
    "Disclpenme": 26177,
    "emprendedoras": 22081,
    "Entre": 3424,
    "Cuarenta": 32528,
    "telefona": 8356,
    "dejaramos": 28311,
    "aplanada": 44912,
    "comporto": 46437,
    "postergado": 39792,
    "empezando": 1449,
    "calificaciones": 5717,
    "vives": 5902,
    "morina": 46438,
    "Queramos": 4875,
    "exuberancia": 30193,
    "networkismo": 33263,
    "fisiologas": 39793,
    "vikingos": 39794,
    "Probamos": 21054,
    "honesta": 7163,
    "consiga": 20723,
    "importante": 171,
    "Sganme": 46440,
    "conjuntos": 8831,
    "magnticos": 12210,
    "auto-iluminada": 41090,
    "fabricantes": 5954,
    "agnsticos": 17969,
    "Khaled": 17474,
    "mundiales": 2825,
    "juntara": 32530,
    "fluidamente": 46241,
    "cuadro": 2857,
    "inmersa": 26178,
    "Odeo": 31970,
    "tuercas": 27849,
    "Transformers": 45270,
    "alminares": 39795,
    "Central": 4081,
    "exuberante": 21055,
    "S-I-L-L-A": 39796,
    "destrozarlo": 46443,
    "Jugu": 24554,
    "decodificar": 27850,
    "activacin": 12303,
    "acuerdas": 26179,
    "Axelrod": 27851,
    "Juntando": 39797,
    "-quiero": 49670,
    "visten": 28327,
    "manifestar": 19374,
    "cuidarme": 27852,
    "Charley": 38370,
    "extintos": 13808,
    "aplastan": 32531,
    "Himalayas": 16804,
    "suministrada": 39799,
    "post-docs": 26180,
    "Aristteles": 6001,
    "clamidia": 48279,
    "extinguirse": 23286,
    "Pulgadas": 39800,
    "deshacerse": 6442,
    "cobardes": 19375,
    "esqueleto": 4038,
    "DM": 19376,
    "asintiendo": 18618,
    "cajero": 13171,
    "Walken": 32975,
    "espera": 1528,
    "Ambiente": 26919,
    "Aleppo": 46444,
    "quemamos": 26182,
    "quedo": 10136,
    "rastreo": 10137,
    "medicamento": 3348,
    "representada": 11755,
    "vanguardia": 5783,
    "concha": 10693,
    "premian": 32532,
    "Cuatro": 4501,
    "agradablemente": 46445,
    "Monte": 6991,
    "nivelacin": 39801,
    "Mientas": 32533,
    "judas": 21849,
    "Florencia": 20439,
    "huevo": 5253,
    "perfecta": 2316,
    "estada": 30197,
    "alarmar": 39804,
    "estabas": 6585,
    "descartado": 22082,
    "generosidad": 7339,
    "refera": 10294,
