{
  "tgt_word2id": {
    "Soon": 42,
    "It": 103,
    "flew": 41,
    "position": 126,
    "we": 25,
    "me": 22,
    ";": 43,
    "shoes": 44,
    "Mock": 31,
    "Force": 47,
    "'s": 14,
    "by": 48,
    "what": 26,
    "farm": 55,
    "true": 23,
    "quick": 50,
    "been": 24,
    "Tipper": 52,
    "rear-view": 53,
    "tell": 54,
    "in": 18,
    "this": 15,
    "for": 16,
    "sounds": 56,
    "honor": 57,
    "to": 6,
    "that": 17,
    "story": 28,
    "say": 37,
    "(": 30,
    "miles": 96,
    "Air": 60,
    "away": 61,
    ".": 5,
    "all": 34,
    "Thank": 129,
    "</s>": 2,
    "sudden": 64,
    "thank": 65,
    "extremely": 45,
    "but": 66,
    "of": 9,
    "partly": 67,
    ")": 32,
    "my": 33,
    "home": 69,
    "looked": 73,
    "hit": 63,
    "just": 70,
    "Driving": 71,
    "Two": 72,
    "<pad>": 0,
    "because": 74,
    "from": 75,
    "or": 76,
    "about": 77,
    "nice": 78,
    "I": 4,
    "great": 79,
    "take": 80,
    "off": 84,
    "opportunity": 81,
    "Now": 82,
    ",": 10,
    "sincerely": 110,
    "White": 83,
    "--": 11,
    "one": 85,
    "it": 19,
    "conference": 86,
    "need": 87,
    "truly": 88,
    "know": 89,
    "House": 90,
    "much": 51,
    "Chris": 91,
    "mirror": 92,
    "illustrate": 93,
    "an": 95,
    "after": 94,
    "had": 97,
    "eight": 98,
    "no": 99,
    "was": 100,
    "boots": 101,
    "like": 35,
    "come": 39,
    "twice": 102,
    "Nashville": 21,
    "'m": 124,
    "east": 104,
    "And": 36,
    "'ll": 105,
    "<s>": 1,
    "50": 46,
    "back": 62,
    "!": 106,
    "sob": 29,
    "ourselves": 108,
    "and": 20,
    "night": 109,
    "driving": 58,
    "every": 111,
    "other": 112,
    "grateful": 68,
    "bit": 114,
    "airplane": 107,
    "is": 115,
    "want": 59,
    "There": 117,
    "so": 49,
    "yourselves": 119,
    "the": 8,
    "have": 12,
    "stage": 120,
    "thing": 121,
    "years": 122,
    "left": 123,
    "<unk>": 3,
    "a": 7,
    "motorcade": 125,
    "blown": 116,
    "little": 27,
    "there": 127,
    "comments": 128,
    "many": 118,
    "you": 13,
    "get": 130,
    "our": 131,
    "on": 38,
    "Put": 113,
    "were": 40
  },
  "src_word2id": {
    "<unk>": 3,
    "Pnganse": 49,
    "me": 36,
    "oportunidad": 116,
    "mi": 37,
    "He": 38,
    "posicin": 115,
    "viajando": 127,
    "verdadera": 40,
    "golpe": 41,
    "pero": 96,
    "gran": 43,
    "estbamos": 44,
    "agradecido": 84,
    "este": 18,
    "lo": 11,
    "Y": 19,
    "Ahora": 47,
    "Tipper": 48,
    "Casa": 34,
    "Les": 50,
    "vehculos": 51,
    "porque": 52,
    "la": 12,
    "de": 6,
    "deseo": 104,
    "honor": 54,
    "</s>": 2,
    "una": 14,
    "sus": 123,
    "todos": 57,
    "Es": 58,
    "otra": 89,
    "(": 21,
    "en": 8,
    "subirme": 60,
    "esta": 61,
    "all": 62,
    "repente": 63,
    "nuestra": 64,
    "y": 13,
    "gracias": 65,
    "vez": 66,
    "ilustrar": 67,
    "dir": 98,
    "necesito": 68,
    ")": 22,
    "o": 69,
    "conferencia": 88,
    "conmovido": 71,
    "botas": 72,
    "decir": 73,
    "<pad>": 0,
    "simplemente": 56,
    "parte": 27,
    "--": 4,
    "como": 74,
    "millas": 75,
    "un": 24,
    "noche": 76,
    "rpida": 77,
    "casa": 78,
    "tena": 79,
    "eso": 80,
    "extremadamente": 81,
    "nosotros": 82,
    "por": 15,
    "Vol": 39,
    "esto": 46,
    "pequea": 85,
    "el": 25,
    "fingidos": 23,
    "Chris": 86,
    "cualquier": 87,
    "cada": 70,
    "despus": 35,
    "Blanca": 90,
    "Poco": 91,
    "ha": 92,
    "escenario": 93,
    "S": 94,
    "granja": 97,
    "Sollozos": 26,
    "quedado": 107,
    "aos": 59,
    "suena": 99,
    "quitarme": 100,
    "Nashville": 28,
    "sido": 101,
    "comentarios": 42,
    "acerca": 103,
    "historia": 29,
    "50": 53,
    ",": 16,
    ".": 5,
    "digo": 105,
    "amables": 45,
    "desde": 106,
    "!": 17,
    "que": 7,
    "al": 55,
    "sinceramente": 108,
    "zapatos": 109,
    "ocho": 110,
    "ustedes": 30,
    "venir": 111,
    "segunda": 102,
    "tenemos": 112,
    "m": 128,
    "Muchas": 114,
    "<s>": 1,
    "es": 20,
    "retrovisor": 117,
    "yo": 118,
    "avin": 31,
    "verdad": 32,
    "a": 9,
    "atrs": 119,
    "mis": 120,
    "tengo": 121,
    "tener": 83,
    "No": 95,
    "conduciendo": 124,
    "agradecer": 131,
    "cosa": 126,
    "mir": 33,
    "Estoy": 122,
    "mismos": 113,
    "vicepresidencial": 129,
    "dejamos": 130,
    "caravana": 125,
    "haba": 132,
    "para": 10
  }
}